[
    {
        "photoPath": "caique.jpg",
        "userName": "Caique Garcia",
        "testimonial": "Só registrar mais uma evolução aqui:Ando comendo bastante vegetais, coisa que nunca gostei.Ainda não consigo falar que GOSTO de brócolis,beterraba, abóbora etc.Mas já consigo comer sem ter nenhum tipo de ânsia ou coisa do tipo,consigo comer tranquilo!"
    },
    {
        "photoPath": "raphael.jpg",
        "userName": "Raphael Puglia",
        "testimonial": "Melhorei para caramba!Dei uma diminuída na barriga, ta bem melhor e era o que me incomodava!,isso porque estou comendo muito! kkk, e ajudou muito na academia,todos os exercicios eu aumentei o peso consideravelmente, tô com muitomais disposição, sempre seguindo certinho o que você me passou!"
    },
    {
        "photoPath": "Tamara.jpg",
        "userName": "Tamara Mello",
        "testimonial": "Passei a usar roupas M/G, visualmente não notei diferença mas nas roupas sim, eu usava GG rsrsrs "
    },
    {
        "photoPath": "Andrea.jpg",
        "userName": "Andréa Barreto",
        "testimonial": "Comecei com 81,5Kg... Já cheguei nos 77Kg aqui. E isso comendo pra caramba e coisas que eu gosto, já virou rotina mesmo! Está sendo uma bruta reeducação alimentar, pra vida mesmo... sem vontade nenhuma de abandonar... fora os treinos que aumentei todas as cargas."
    },
    {
        "photoPath": "Diego.jpg",
        "userName": "Diego Nascimento",
        "testimonial": "Nathan eu já consigo ver bastante diferença no meu corpo, visivelmente estou maior e meu percentual de gordura não acho que tenha aumentado tanto desde o mês passado.Estou muito animado com os resultados até aqui!"
    },
    {
        "photoPath": "Ricardo.jpg",
        "userName": "Ricardo Mota",
        "testimonial": "Fala Nathan, acho que está dando certo o acompanhamento com a dieta, meu chefe até perguntou o que eu estava fazendo pois estou mais forte.Estamos no caminho certo Obrigado!"
    },
    {
        "photoPath": "default.png",
        "userName": "Fernando",
        "testimonial": "Comecei com 68 KG e agora cheguei aos 73Kg, melhorei 5 kg da composição corporal"
    },
    {
        "photoPath": "Mariana.jpg",
        "userName": "Mariana Maciel",
        "testimonial": "Tô IMPRESSIONADAAAA!!!! Porque a gordura sai e a gente nem percebe que estava carregando tudo isso kkkkk"
    },
    {
        "photoPath": "default.png",
        "userName": "Jéssica",
        "testimonial": "Iniciei com 71 Kilos dia 18/04/2023 e hoje 02/05/2023 já estou com 68!"
    },
    {
        "photoPath": "julio.jpg",
        "userName": "Júlio César",
        "testimonial": "Perdi 3KG seguindo a dieta que me permite comer hambúrguer com pão integral,alface tomate e ricota, isso porque não tive tempo de ir treinar ainda!"
    },
    {
        "photoPath": "default.png",
        "userName": "Mayara Sá",
        "testimonial": "Só para avisar que ontem me pesei e estou com 5Kg a menos, noto meu rosto mais aifnado também! Estou igual aquele meme 'Tô me sentindo Adorável' rsrsrsrs"
    },
    {
        "photoPath": "Rafael.jpg",
        "userName": "Rafael Mello",
        "testimonial": "Fala Nathan estou a 3 meses seguindo a dieta, perdi bastante medida e 7Kg foi embora. Bastante satisfeito com o processo! Só não melhorei mais por conta de mim mesmo que as vezes acabo saindo da linha. Vamo pra cima que até o final do ano de 2023 chego no meu propósito, Um abraço!"
    }


]